// Бот-гандон.
const GONDON_BOT = "InYourPantsBot"

// Вызов брата.
const CALL_BROTHER = 'Я ща брата позову'

// Пацанские цитаты.
const QUOTES = [
'То, что волк убил твоего недруга, не сделает волка твоим другом', 
'Мой статус прост: я лучше буду голодать, чем лакать из хозяйской миски.'
]

// Сообщение помощи.
const HELP =    `Это ровный бот-пацан.
Он создан для твоей безопасности от бота @InYourPantsBot. 
Для того что бы он подскочил на разборки, необходимо ответить на сообщения от бота в штанах и будь уверен, Тихон подскочет с пацанской цитаткой.
  `

module.exports = { GONDON_BOT, CALL_BROTHER, QUOTES, HELP }